acpid
aircrack-ng
arandr
arduino
autoconf
automake
bash
bind-tools
binutils
bison
bluez
bluez-utils
bspwm
bzip2
cabal-install
chromium
coreutils
cowsay
cronie
cryptsetup
ctags
device-mapper
dhcpcd
dialog
diffutils
discord
dmenu
dunst
dwarffortress
e2fsprogs
electrum
emacs
expect
fakeroot
feh
file
filesystem
findutils
firefox
fish
flex
fortune-mod
freeciv
gawk
gcc
gcc-libs
gdb
gettext
ghc
gifsicle
git
gitlab-runner
glibc
gnome-keyring
gnome-screenshot
go
grep
groff
grub
guake
gzip
htop
i3-gaps
i3blocks
i3status
imagemagick
inetutils
iproute2
iputils
iw
jdk-openjdk
jfsutils
julia
less
libreoffice-fresh
libtool
licenses
linux
linux-firmware
logrotate
lvm2
m4
macchanger
maim
make
man-db
man-pages
materia-gtk-theme
mdadm
mgba-qt
musescore
mutt
nano
neofetch
netctl
nethack
networkmanager
notification-daemon
noto-fonts-emoji
ntp
offlineimap
okular
openttd
pacman
pamixer
pandoc
papirus-icon-theme
patch
pciutils
pepper-flash
perl
pkgconf
procps-ng
psmisc
pulseaudio
python
python-pip
python-pymediainfo
python-xlib
qutebrowser
ranger
redshift
reflector
reiserfsprogs
remmina
retroarch
rofi
rxvt-unicode
s-nail
scrot
sed
shadow
slock
sshfs
stack
steam
sudo
supertux
supertuxkart
sxhkd
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
tk
tmux
tor
transmission-cli
transset-df
ttf-anonymous-pro
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-joypixels
usbutils
util-linux
vbam-wx
vi
vim
virtualbox
virtualbox-host-modules-arch
vlc
wesnoth
wget
which
wpa_supplicant
xcompmgr
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xinit
xorg-xrandr
xorg-xwd
xss-lock
xterm
youtube-dl
zathura
zathura-pdf-mupdf
